<?php

return [

    'name_ar' => 'الاسم الرسوم باللغة العربية',
    'name_en' => 'الاسم الرسوم باللغة الإنجليزية ',
    'amount' => 'المبلغ',
    'Choose' => 'اختيار',
    'classrooms' => 'الصفوف الدراسية',
    'Grade' => 'المراحل الدراسية',
    'academic_year' => 'السنة الدراسية',
    'fees_type' => 'نوع الرسوم الدراسي',
    'Tuition_Fees' => 'الرسوم الدراسي',
    'Bus_Fees' => 'رسوم الباص المدرسي',
    'Costume_Fees' => 'رسوم الزي المدرسي',
    'Notes' => 'ملاحظات',
    'submit' => 'تأكيد',

];